[
    {
        "fullname": "ทศพิธ ธีรปัญญาวัฒน์",
        "nickname": "บิ๊ก",
        "age": "19",
        "school":"อัสสัมชัญสมุทรปราการ",
        "camp": "CESC X",
        "photo":"big_big.png",
        "review":"การมาค่ายนี้เป็นค่ายหนึ่งที่ประทับใจมากๆ เพราะว่า ได้เรียนรู้หลายเรื่องที่ไม่สามารถหาได้ทั่วๆไปจากห้องสี่เหลี่ยมเล็กๆที่เรียกว่าห้องเรียนภายในโรงเรียน แต่ภายในค่ายนี้เราจะได้ทดลอง และ เรียนรู้หลายเรื่อง ในค่ายมีกิจกรรมหลายอย่างให้ทำในส่วนของผม ผมได้เข้าไปเรียนรู้สิ่งที่เรียกว่า IOT ซึ่งมันเป็นเรื่องที่ค่อนข้างยากที่จะหาเรียนเรื่องแบบนี้ได้เพราะถ้าหากศึกษาเองก็จะเกิดอาการงงเล็กน้อยถึงปานกลาง! ถ้าหากว่าเพื่อนๆคนอื่นหาสถานที่ๆจะทำให้เราได้เรียนรู้เรื่องที่น่าสนใจอย่างเช่น หุ่นยนต์ IOT หรือ Network ค่ายนี้แหละจะพาทุกคนไปเรียนรู้เรื่องเหล่านั้น"
    },
    {
        "fullname": "ธัญธร พรสวัสดิ์ชัย",
        "nickname": "ธัญ",
        "age": "17",
        "school":"",
        "camp": "CESC X",
        "photo":"big_tun.png",
        "review":"หลายอย่างเลยแหละ อย่างแรกเลยที่สุดของค่ายนี้ คือได้\"เพื่อน\" ตอนเข้าไปวันแรก ก็ไม่รู้จักใครเลย แต่ในระยะเวลาเพียงไม่กี่วันในค่าย ก็ทำให้เราสนิทกับเพื่อนในค่ายได้ จนตอนนี้จบค่ายมาก็ยังติดต่อกับเพื่อนอยู่เลยย อย่างถัดมาที่ได้จากค่ายก็คือ \"ความรู้\" ค่ายนี้ไม่ได้มีแต่ความสนุกเท่านั้นน แต่มีความรู้มาให้ด้วย มีการปฏิบัติใช้ความรู้ที่เรียนจริงๆ ไม่ได้เรียนแค่ลอยๆ เรียนด้วย ปฏิบัติด้วย มันทำให้สนุกขึ้นอีกเยอะเลยย และสุดท้าย\"ความสนุก\" ค่ายนี้สนุกแน่นอน รับประกันเลยย มันมีความรู้สึกหลายอย่างอยู่ในค่ายนี้ที่พูดยาก ต้องมาสัมผัสด้วยตัวเอง เล่าไปไม่มีทางเข้าใจหรอก5555 เอาเป็นว่าค่ายนี้ทำให้เราอยากจะเข้าศึกษาต่อที่ลาดกระบังนี่แหละ"
    },
    {
        "fullname": "จิรัชยา แสวงสุข",
        "nickname": "โอปอล",
        "age": "",
        "school":"",
        "camp": "CESC X",
        "photo":"big_opal.png",
        "review":"ปออยู่ฝั่งโรบอทก็จะได้เรียนพวกภาษาซี ทำรถแทรคเส้น และเวลาเรียนก็จะได้ลงมือปฏิบัติจริง ได้ลองผิดลองถูกโดยมีพี่ๆคอยซัพพอร์ทอยู่ข้างๆ พี่ๆในค่ายก็น่ารักมากๆ เป็นกันเองสุดๆ เทคแคร์และใส่ใจน้องๆดี เป็นค่ายที่กิจกรรมเยอะ สันทนาการแน่นมากๆ"
    },
    {
        "fullname": "ยุทธการ ใบเงิน",
        "nickname": "เบียร์",
        "age": "19",
        "school":"",
        "camp": "CESC 7",
        "photo":"big_beer.png",
        "review":"ค่ายนี้ให้ความรู้ด้านคอมพิวเตอร์ แล้วก็แนะแนวการศึกษาต่อด้านวิศวกรรมคอมพิวเตอร์ด้วย ทำให้ได้แรงบันดาลใจ และวางแผนในการศึกษาต่อด้านนี้ บรรยากาศในค่ายก็อบอุ่นดีครับ มีอะไรสนุกๆเยอะเลยล่ะ ได้เจอพี่ๆที่เป็นกันเอง และได้เจอเพื่อนใหม่หลายๆคนด้วยครับ"
    },
    {
        "fullname": "กฤษณา ชินสร้อย",
        "nickname": "ไม้หอม",
        "age": "18",
        "school":"",
        "camp": "CESC 9",
        "photo":"big_maihom.png",
        "review":"คือตอนสมัครค่ายได้เลือกฝ่ายโรบอท เพราะอยากเขียนโปรแกรมหุ่นยนต์ พอติดค่ายจริงๆก็ได้เข้ามาเขียนโปรแกรมหุ่นยนต์แทร็กเส้น  แต่ก่อนจะเขียนโปรแกรมก็ได้ประกอบหุ่นก่อน เหมือนประกอบเลโก้เลย ตอนนั้นก็ไม่เคยทำมาก่อน รู้สึกชอบมาก ตอนเขียนโปรแกรมก็มีพี่ๆช่วยแนะนำหรือตอบคำถามเวลาสงสัยตลอด ไม่มีพื้นฐานพี่เขาก็จะพยายามอธิบายให้เราเข้าใจ รู้สึกประทับใจมาก แต่ค่ายนี้ไม่ได้มีแค่วิชาการอย่างเดียว ยังมีกิจกรรมสันทนาการด้วยเช่นกัน รับรองไม่เบื่อแน่นอน สิ่งที่ได้จากค่ายนี้ได้ทั้งรู้จักเพื่อนๆ พี่ๆหรือน้องมากมาย ได้ทั้งความรู้ ได้ลงมือปฏิบัติ ได้ความสนุกสนาน เป็นการเปิดประสบการณ์ที่ดีเลย ไม่เคยรู้สึกผิดหวังเลยที่เข้าค่ายนี้มา อย่าลังเลที่จะสมัครกันนะ! พี่ๆรอน้องๆอยู่"
    },
    {
        "fullname": "ศิวกร มะโนจิตต์",
        "nickname": "",
        "age": "18",
        "school":"จักรคำคณาทร จังหวัดลำพูน",
        "camp": "CESC X",
        "photo":"big_siwakorn.png",
        "review":"สิ่งแรกที่ประทับใจสำหรับค่ายนี้คือ พี่สตาฟดูแลดี น่ารักกันทุกคน พี่ๆเป็นกันเองกันน้องๆมากครับ รวมไปถึงอาจารย์ด้วย ในส่วนของด้านวิชาการพี่ๆและอาจารย์ ทุ่มเทสุดๆ ใครมีข้อสงสัยอะไร งงตรงไหน อยากถามอะไร ก็ตอบมาแบบหมดเปลือกจนหายสงสัยกันเลย ในด้านกิจกรรมสันทนาการพี่ๆจัดเต็มจัดหนักมากๆ ทั้งเหนื่อยทั้งสนุกและที่สำคัญที่สุดคือได้มิตรภาพครับ มิตรภาพจากอาจารย์ พี่ๆและเพื่อนๆตั้งแต่ค่ายรุ่นที่1จนถึงรุ่นปัจจุบัน สรุปคือค่ายนี้เป็นค่ายที่ผมประทับใจมาก ตลอดค่ายผมไม่เบื่อเลยเพราะมีกิจกรรมเยอะมาก ทำกิจกรรมสลับกับเรียนทั้งวันสนุกมากครับ และยังมีพี่ๆที่ให้การดูแลดีสามารถพูดคุยได้ทุกเรื่องตลอดเวลารับรองว่าไม่เหงาแน่นอนครับ บอกเลยว่าใครที่มียังลังเลอยู่ลองมาดูครับไม่ผิดหวังแน่นอน"
    }

]